[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
chr1_63403166_63403785
chr10_20783474_20784387
chr1_121484861_121485361
chr10_58418252_58418753
chr1_34841363_34842193
chr11_45639005_45639830
chr1_89566099_89566939
chr11_63533954_63534897
chr1_121484902_121485419
chr11_48946286_48946806
chr1_194583954_194584474
chr11_21332888_21333408
chr1_121484582_121485384
chr13_114217381_114218259
chr1_205155820_205156550
chr13_64995556_64996355
chr1_184773101_184774074
chr14_84719732_84720658
chr1_115088127_115088964
chr15_69754971_69755890
chr1_147063109_147063671
chr15_53336684_53337320
chr1_194146588_194147088
chr15_62042094_62042595
chr1_168669790_168670434
chr16_22371655_22372479
chr1_23423746_23424266
chr17_56736211_56736809
chr1_107930437_107931214
chr17_58851548_58852096
chr1_111606368_111606868
chr17_59735117_59735867
chr1_114518885_114519547
chr17_58142705_58143321
chr1_207076686_207077422
chr17_56716783_56717327
chr1_12392654_12393407
chr19_27738850_27739687
chr1_20386531_20387108
chr2_65657574_65658479
chr1_40692986_40693506
chr2_31059867_31060387
chr1_154749568_154750430
chr2_25850476_25851427
chr1_164948795_164949298
chr2_22919136_22919636
chr1_178546931_178547912
chr2_210276047_210276963
chr1_194583474_194584454
chr2_31059867_31060367
chr1_224041119_224041639
chr2_101553689_101554209
chr1_112056181_112056700
chr20_52740020_52740826
chr1_118989107_118990022
chr20_53475138_53475899
chr1_121484249_121485205
chr20_47188670_47189343
chr1_156186548_156187087
chr20_26190157_26190937
chr1_172937098_172937996
chr20_22890442_22890942
chr1_197386911_197387724
chr20_45980731_45981605
chr1_202304303_202304912
chr20_52739928_52740871
chr1_183188180_183188783
chr21_20899376_20900189
chr1_166868912_166869506
chr3_23849255_23849755
chr1_54419346_54420317
chr4_150607791_150608358
chr1_93468605_93469105
chr4_57553691_57554314
chr1_109903257_109903836
chr4_114823377_114823879
chr1_121484016_121484874
chr4_68265922_68266764
chr1_151965185_151965907
chr4_152610057_152611037
chr1_190073397_190073897
chr4_160930237_160930784
chr1_194583954_194584474
chr4_116457976_116458496
chr1_194583954_194584474
chr4_146024840_146025360
chr1_146904036_146904863
chr6_92344357_92345281
chr1_205551177_205552020
chr6_1198869_1199567
chr1_218844081_218844844
chr6_43375763_43376557
chr1_83035755_83036717
chr7_147026373_147027195
chr1_194583454_194584474
chr7_89057256_89058256
chr1_218347534_218348474
chr7_114829938_114830725
chr1_14168450_14168950
chr8_102323985_102324509
chr1_73361210_73361731
chr8_33949907_33950427
chr1_188146013_188146515
chr8_43096589_43097259
chr1_204776012_204776512
chr8_75213971_75214504
chr1_164009588_164010088
chr9_36223524_36224025
chr1_91852962_91853614
chrX_108297739_108298319
chr1_115723189_115724068
chrX_50511178_50511984
chr10_26692097_26692617
chr11_21332888_21333408
chr10_82556343_82556863
chr11_21332888_21333408
chr10_32967551_32968071
chr12_119487893_119488413
chr10_76911433_76911953
chr12_76550499_76551019
chr10_82556343_82556863
chr12_32992193_32992711
chr10_131352804_131353730
chr13_98668310_98669155
chr10_87024387_87025297
chr14_40117125_40117894
chr10_73202202_73202702
chr15_43425755_43426258
chr10_53455663_53456595
chr16_1533734_1534234
chr10_82555863_82556863
chr16_8047503_8048523
chr10_125638866_125639386
chr16_8047503_8048020
chr10_26692097_26692617
chr17_50247612_50248132
chr10_14795069_14796069
chr2_103137759_103138759
chr10_26692597_26693117
chr2_31059867_31060387
chr10_130493276_130494079
chr2_6113934_6114564
chr10_127313681_127314374
chr22_25911254_25912180
chr10_128997126_128997953
chr3_158528435_158529327
chr10_14795069_14795589
chr4_116457976_116458496
chr10_26692097_26692617
chr4_116457976_116458496
chr10_26692097_26692617
chr4_146024840_146025360
chr10_26692597_26693117
chr4_171403756_171404276
chr10_58957814_58958334
chr4_116457976_116458496
chr10_82556343_82556863
chr4_146024840_146025360
chr10_507160_507681
chr6_95133624_95134144
chr10_36141614_36142333
chr6_6417217_6418163
chr10_61869603_61870582
chr6_33654152_33655064
chr10_97489736_97490691
chr6_30511856_30512743
chr10_78308349_78309308
chr7_123009206_123010025
chr10_129494285_129494785
chr8_143825544_143826386
chr10_14795069_14796069
chr9_23112483_23113483
chr10_91608596_91609131
chr9_79851503_79852026
chr10_132354312_132354913
chr9_23855698_23856198
chr11_105743815_105744316
chr12_94813536_94814043
chr11_4779685_4780186
chr13_39427810_39428310
chr11_42828883_42829388
chr14_45185825_45186326
chr11_128491648_128492393
chr14_65452352_65453312
chr11_117173592_117174092
chr19_4374982_4375855
chr11_21332888_21333408
chr2_31059867_31060387
chr11_78431114_78431635
chr2_56568356_56568877
chr11_134532156_134533015
chr2_107529880_107530714
chr11_79064642_79065268
chr20_52765531_52766169
chr11_121209213_121209716
chr3_58545434_58545934
chr11_21955205_21955725
chr4_164737496_164738016
chr11_85372336_85372856
chr4_146024840_146025360
chr11_104625193_104625713
chr4_116457976_116458496
chr11_58678524_58679504
chr6_58777166_58777745
chr11_45532377_45532877
chr8_143611082_143611628
chr11_21332888_21333408
chr9_23112962_23113482
chr11_42828883_42829388
chr9_23172788_23173289
chr11_73470070_73470855
chr9_22831107_22832031
chr11_15201953_15202711
chrX_99179927_99180588
chr11_42828366_42828886
chrX_24039389_24039909
chr12_32992711_32993211
chr17_43463747_43464248
chr12_103028621_103029390
chr17_58359160_58359968
chr12_43308994_43309749
chr18_10100877_10101595
chr12_80888533_80889370
chr18_20235958_20236676
chr12_81713189_81713852
chr18_6928781_6929781
chr12_20505094_20505998
chr2_71633078_71633578
chr12_46887124_46887870
chr2_43500811_43501385
chr12_106018341_106019341
chr2_31059867_31060867
chr12_82272483_82273222
chr20_52765395_52766260
chr12_125850923_125851426
chr20_30694093_30694595
chr12_123547187_123548106
chr21_43796489_43797014
chr12_75123651_75124270
chr3_64290669_64291523
chr12_105928464_105929440
chr3_29212853_29213391
chr12_121488470_121488989
chr3_111085239_111085759
chr12_67709812_67710332
chr4_99531489_99532009
chr12_90448370_90448890
chr4_116457976_116458496
chr12_90448389_90448890
chr4_146024860_146025360
chr12_23105697_23106553
chr5_104539343_104540254
chr12_90448388_90448890
chr6_159816955_159817455
chr12_21685388_21686219
chr7_120328726_120329601
chr12_62304472_62304972
chr7_77354114_77355032
chr12_102279100_102279601
chr7_88035691_88036191
chr12_133043004_133043598
chr7_49678712_49679212
chr13_39555604_39556104
chr14_52981924_52982598
chr13_40665245_40665765
chr16_8047503_8048023
chr13_72951498_72952018
chr16_20517743_20518258
chr13_40665245_40665765
chr2_31059867_31060387
chr13_71965413_71965933
chr2_168183503_168184104
chr13_114151422_114151982
chr2_54291791_54292291
chr13_70951075_70951596
chr3_99465594_99466120
chr13_102332245_102332766
chr6_91451722_91452242
chr13_40665245_40665765
chr7_36808119_36808639
chr13_93413790_93414790
chr7_82370500_82371137
chr13_36123141_36123661
chr8_43092408_43092930
chr13_40006558_40007078
chr8_43096234_43096754
chr13_85665406_85665957
chr9_85236784_85237385
chr14_35189650_35190176
chr17_75132943_75133443
chr14_82475629_82476129
chr17_56716796_56717701
chr14_77928778_77929279
chr18_10683625_10684125
chr14_73493008_73493640
chr19_45907820_45908433
chr14_39008171_39008691
chr2_31059867_31060387
chr14_60627662_60628534
chr3_162740219_162740719
chr14_65016669_65017169
chr3_82090480_82091058
chr14_96048737_96049315
chr4_150789320_150789840
chr14_91752447_91753263
chr5_122608846_122609684
chr14_80828865_80829721
chr6_70321743_70322606
chr14_35740819_35741319
chr8_98791814_98792317
chr15_67602160_67602984
chr16_55085759_55086263
chr15_50856695_50857215
chr19_16191667_16192187
chr15_21920366_21920968
chr2_165842295_165843275
chr15_50229689_50230313
chr6_58776456_58777229
chr15_51604696_51605235
chr7_92151165_92151792
chr15_94373972_94374492
chrX_18935205_18935723
chr16_22941731_22942497
chr18_18835801_18836301
chr16_47538608_47539209
chr19_24184105_24184774
chr16_33956695_33957643
chr2_133025283_133025850
chr16_33959008_33959740
chr2_133023202_133023717
chr16_33963139_33963772
chr2_133012277_133013465
chr16_70121442_70121968
chr2_31645598_31646126
chr16_33961305_33961892
chr20_26188839_26189533
chr16_33962970_33963747
chr21_9827034_9827981
chr16_17545591_17546532
chr3_163096602_163097414
chr16_88346595_88347161
chr3_192593308_192593808
chr16_23479254_23479755
chr4_138832233_138832733
chr16_75058299_75058805
chr4_115545235_115546078
chr16_56924172_56924692
chr5_142953736_142954256
chr16_61184757_61185584
chr5_166788286_166789011
chr16_56924172_56924692
chr8_41196081_41196602
chr16_71057103_71057948
chr8_124557369_124558187
chr16_82747264_82747918
chr8_126111551_126112155
chr16_1239384_1239884
chr9_736833_737597
chr16_8047523_8048523
chr9_23112468_23113483
chr17_39992313_39992815
chr19_19141759_19142378
chr17_56716670_56718219
chr20_52765018_52766289
chr17_56716693_56717869
chr20_49343588_49344675
chr17_56716696_56717743
chr20_52739760_52741159
chr17_56716724_56717853
chr20_52743361_52744335
chr17_56716743_56717937
chr20_52811170_52812578
chr17_56716763_56717289
chr20_47481064_47481991
chr17_58096093_58096612
chr20_52811616_52812204
chr17_59287250_59288508
chr20_58844970_58845671
chr17_59527242_59528024
chr20_49343607_49344251
chr17_59800057_59801238
chr20_52739982_52740988
chr17_59800131_59801317
chr20_52765395_52766291
chr17_59800312_59800886
chr20_47188837_47189385
chr17_59800312_59801233
chr20_49343624_49344846
chr17_59800429_59801155
chr20_55837801_55838690
chr17_59800443_59801206
chr20_47480948_47481946
chr17_59986207_59986827
chr20_54151560_54152216
chr17_60001208_60001824
chr20_45771812_45772356
chr17_60082178_60082734
chr20_54156853_54157384
chr17_60094004_60095670
chr20_54158803_54160304
chr17_60190876_60191385
chr20_62289243_62289756
chr17_61078749_61079424
chr20_62295838_62296422
chr17_56716867_56717641
chr21_43796409_43797018
chr17_56654850_56655667
chr3_61793554_61794054
chr17_56716711_56717687
chr3_61793140_61794093
chr17_56716786_56717645
chr3_62163101_62163647
chr17_56716794_56717634
chr3_61790766_61791502
chr17_56717697_56718264
chr3_61793327_61793994
chr17_58879119_58879885
chr3_63703628_63704186
chr17_50247112_50247632
chr4_146024840_146025360
chr17_56736265_56737048
chr5_62632672_62633192
chr17_50247612_50248132
chr6_129045495_129046015
chr17_50247612_50248132
chr7_89057756_89058276
chr17_61014386_61015185
chr7_112519778_112520466
chr17_80061562_80062349
chr7_906618_907416
chr17_15971362_15972270
chr8_110616217_110617145
chr17_50247132_50248132
chr9_23112463_23113462
chr18_21061627_21062127
chr2_184416573_184417102
chr18_73629835_73630355
chr2_31059867_31060387
chr18_61227545_61228045
chr3_126880817_126881767
chr18_3176352_3176852
chr5_112164235_112164824
chr18_1022880_1023807
chr6_9463010_9463618
chr18_23956573_23957392
chr6_38275674_38276432
chr18_73629835_73630355
chr7_36808119_36808639
chr18_46509445_46510036
chr8_83870141_83870641
chr18_75893838_75894755
chr8_123800513_123801013
chr18_42706846_42707691
chr9_107939420_107940374
chr19_27735092_27735592
chr4_68265165_68265924
chr19_28656068_28656843
chr5_162345672_162346446
chr19_52666474_52666994
chr5_115159269_115159789
chr19_57019659_57020659
chr6_103890104_103890604
chr19_2278961_2279461
chr7_131774899_131775435
chr2_133015211_133015762
chr20_26189170_26190019
chr2_216231504_216232004
chr20_47182954_47183934
chr2_22718271_22718771
chr3_33613589_33614200
chr2_194297319_194298291
chr3_55032844_55033594
chr2_218665306_218666159
chr3_78583866_78584626
chr2_31059867_31060387
chr4_116457976_116458496
chr2_31059867_31060867
chr4_146024840_146025360
chr2_63558377_63559158
chr4_30081687_30082401
chr2_166024703_166025223
chr4_146024840_146025360
chr2_169797130_169797902
chr4_70311918_70312713
chr2_7777732_7778232
chr5_88559455_88560012
chr2_31059867_31060387
chr5_1772158_1772678
chr2_171622711_171623215
chr5_88672726_88673226
chr2_175494696_175495196
chr5_179714935_179715700
chr2_208056427_208056928
chr5_128160441_128160941
chr2_199112345_199112956
chr6_87088425_87089218
chr2_52069239_52070064
chr8_36656303_36657160
chr2_200668119_200668639
chr8_102132585_102133421
chr2_31059867_31060367
chr9_114014147_114014648
chr2_31059867_31060868
chr9_23112468_23113488
chr2_39342942_39343638
chr9_34310057_34310557
chr2_192866140_192866660
chr9_23112962_23113482
chr2_196717357_196717938
chr9_74220053_74220921
chr2_73677588_73678373
chrX_113968210_113968710
chr2_122745137_122745638
chrX_110839563_110840063
chr20_52236011_52236894
chr3_22635315_22635889
chr20_52702899_52703599
chr3_196642311_196642817
chr20_52765146_52765883
chr3_61793158_61794130
chr20_52765653_52766201
chr3_63918751_63919284
chr20_52765685_52766234
chr3_64042063_64042860
chr20_52811603_52812565
chr3_61793200_61794062
chr20_29637783_29638776
chr4_190894346_190895390
chr20_45932378_45933054
chr4_70163468_70164237
chr20_49334975_49335937
chr5_116357755_116358651
chr20_48505644_48506533
chr7_906648_907175
chr20_52491297_52491798
chr7_122756625_122757125
chr20_52765375_52765907
chr7_906436_907146
chr20_52811659_52812164
chr7_140009869_140010808
chr20_46115755_46116532
chr8_128300075_128301028
chr20_56248911_56249411
chr8_108128579_108129087
chr20_52549972_52550839
chr9_125665371_125666042
chr3_64774306_64775087
chr4_141530529_141531435
chr3_73105975_73106777
chr4_69561197_69562068
chr3_95114773_95115375
chr4_14681490_14682465
chr3_107344708_107345582
chr5_38637680_38638464
chr3_167039161_167039859
chr5_171294060_171295015
chr3_10690679_10691531
chr6_119085240_119086216
chr3_64294421_64295071
chr6_10407975_10408768
chr3_64815871_64816503
chr6_13954796_13955296
chr3_85093876_85094794
chr6_170459325_170460193
chr3_146724156_146724656
chr7_158811116_158812074
chr3_172101764_172102649
chr7_86306366_86306959
chr3_195003187_195003687
chr7_78157790_78158291
chr3_197128255_197129082
chr7_78592863_78593810
chr3_175952743_175953590
chr8_127466138_127467008
chr3_177362784_177363727
chr8_92987183_92988096
chr3_142171975_142172882
chr9_119688770_119689517
chr3_149782646_149783545
chr9_87426308_87426961
chr3_168617586_168618353
chrX_16044156_16044742
chr4_10123474_10124373
chr6_36856788_36857395
chr4_146024840_146025360
chr6_124825247_124825767
chr4_162179479_162180314
chr6_4928925_4929612
chr4_177239611_177240533
chr6_110383175_110384084
chr4_188807826_188808346
chr6_74078319_74078839
chr4_64881179_64881844
chr7_4666756_4667503
chr4_116457976_116458496
chr7_36808119_36808639
chr4_116457976_116458496
chr7_89057756_89058276
chr4_146024840_146025360
chr7_89057756_89058276
chr4_173623488_173624406
chr7_12420850_12421512
chr4_179213073_179213594
chr7_69320997_69321515
chr4_5999234_5999739
chr8_104084208_104084708
chr4_116457976_116458496
chr9_23112963_23113482
chr4_146024840_146025360
chr9_23112962_23113488
chr4_183578101_183578621
chr9_114014128_114014648
chr5_32174183_32174686
chr6_154916336_154916836
chr5_92490041_92490820
chr6_106582809_106583364
chr5_163654633_163655494
chr6_63642308_63642940
chr5_56175498_56176376
chr7_91806739_91807581
chr5_66892057_66892560
chr7_23138313_23138813
chr5_149639183_149639683
chr7_157622673_157623281
chr5_158681069_158681838
chr7_106706499_106707366
chr5_93275927_93276429
chr8_43092931_43093789
chr5_111540327_111540866
chr8_53311824_53312642
chr5_117425163_117426019
chr8_96717892_96718447
chr5_89056480_89057284
chr9_122318553_122319179
chr5_154575726_154576227
chr9_23112482_23112988
chr6_23262017_23262871
chr7_102770254_102770890
chr6_159816975_159817975
chr7_89057276_89058276
chr6_169277660_169278160
chr7_94468222_94468723
chr6_82725024_82725524
chr8_107278617_107279120
chr6_117828399_117828900
chr8_43092408_43093269
chr6_143205914_143206682
chr8_43006173_43006889
chr6_156717380_156718086
chr8_39158912_39159795
chr6_13696678_13697254
chr9_117099459_117100279
chr6_106577878_106578397
chr9_23112963_23113482
chr6_133352133_133352653
chr9_23112962_23113483
chr6_3212469_3213405
chrX_137824187_137824936
chr6_74654318_74655307
chrX_136670826_136671580
chr7_111842431_111842931
chr8_101082436_101083125
chr7_132460858_132461358
chr8_43096234_43097112
chr7_36807619_36808639
chr9_23112488_23113483
chr7_89057756_89058276
chr9_114014128_114014648
chr7_142445215_142445845
chr9_33782220_33783118
chr7_151143158_151143658
chr9_136153977_136154518
chr8_104810348_104810984
chr9_83669356_83670326
chr8_26790427_26790950
chrX_35028197_35028716
chr8_126081836_126082728
chrX_149461650_149462234
chr1_6160861_6218682
chr1_7019423_7508204
chr1_7403286_7508170
chr1_8251351_8263212
chr1_12491289_12660785
chr1_12545357_12610265
chr1_12545375_12660973
chr1_12545784_12656486
chr1_12546023_12661015
chr1_12546175_12610236
chr1_15303537_15352632
chr1_15351700_15375777
chr1_17563620_17641964
chr1_17846736_17886751
chr1_17846747_17856754
chr1_17846820_17904716
chr1_17846936_18693008
chr1_19908321_19923771
chr1_21567907_21581852
chr1_21567949_21579066
chr1_21568133_21651610
chr1_21580917_22799697
chr1_22798819_22953032
chr1_22798828_22854141
chr1_24327425_24345864
chr1_24894318_24932753
chr1_24896992_24932257
chr1_24948195_24959638
chr1_30775363_30818831
chr1_30775585_30856198
chr1_30775769_30871623
chr1_32295749_32346273
chr1_32296041_32309169
chr1_32296093_32347245
chr1_32308144_32346990
chr1_33297412_207077475
chr1_39582707_39645248
chr1_41961657_42244696
chr1_41961763_42332394
chr1_41967015_42255780
chr1_42098425_42255639
chr1_42175596_42255745
chr1_42243741_42334154
chr1_42243805_42256151
chr1_42243841_42618112
chr1_42244012_42326435
chr1_42254955_42329344
chr1_42255024_42326540
chr1_42255039_42334505
chr1_42255054_42332546
chr1_42255188_42631843
chr1_42325803_42334613
chr1_48247578_48387356
chr1_51762794_51787723
chr1_51772334_51787739
chr1_51772336_51796591
chr1_56986987_57014094
chr1_61681255_61964457
chr1_65448508_65510797
chr1_65448605_65463035
chr1_65462328_65510573
chr1_71914037_71927704
chr1_107962927_112056325
chr1_108012654_182442901
chr1_108280995_108299242
chr1_112015474_112056671
chr1_112055813_112436560
chr1_112055817_112078166
chr1_114518981_114543707
chr1_114519300_114586240
chr1_117334088_117561271
chr1_117724356_117811894
chr1_144988848_145030654
chr1_144992633_145030565
chr1_150953914_150981076
chr1_162254796_162300036
chr1_164717269_164727593
chr1_177225221_177418556
chr1_177270223_177418484
chr1_177417446_177921154
chr1_177417629_177760004
chr1_179292048_179301884
chr1_180049321_180137593
chr1_182602430_182616528
chr1_184377361_184452892
chr1_184451750_184517642
chr1_184451846_184596402
chr1_193426910_193889585
chr1_199747093_199986545
chr1_199840359_199986565
chr1_199963981_199986557
chr1_199985662_199995356
chr1_199985676_200306908
chr1_199986033_200084416
chr1_200857898_201014797
chr1_201013864_201029771
chr1_201566844_202101938
chr1_202027832_202082469
chr1_202075137_202102233
chr1_202077042_202304752
chr1_202081684_202102328
chr1_202101472_202305034
chr1_202171071_202239373
chr1_202223197_202304875
chr1_202223209_202239480
chr1_202238569_202305119
chr1_202304247_202501806
chr1_202304373_207077393
chr1_202304488_202509052
chr1_203028068_203059305
chr1_203058166_203071605
chr1_203058252_204114981
chr1_203058382_203115427
chr1_207015007_207077911
chr1_207016699_207077863
chr1_207016706_207075243
chr1_207016856_207072213
chr1_207020644_207077698
chr1_207020711_207075129
chr1_207038108_207077619
chr1_207068357_207077575
chr1_208547795_208650509
chr1_215598275_215647850
chr1_215598617_215656103
chr1_223322186_223618444
chr1_223322225_223843630
chr1_229283465_229297980
chr1_230636240_230817082
chr1_231807787_231856123
chr1_233840776_233851381
chr1_235002770_235012738
chr1_235011936_235099241
chr1_235011983_235100402
chr10_134069_153531
chr10_5538241_5702819
chr10_7910092_8768566
chr10_7987590_8009221
chr10_8169965_8768574
chr10_8670072_8768542
chr10_8767749_9230688
chr10_12542025_12648477
chr10_12914719_12924185
chr10_15485793_15503888
chr10_24107322_24157755
chr10_28949166_29414230
chr10_28974001_29215025
chr10_29214096_29414624
chr10_29214128_29397134
chr10_29214444_29394276
chr10_29311172_29414346
chr10_29334881_29414617
chr10_29363702_29414516
chr10_29364034_29394164
chr10_29389714_29414439
chr10_29393670_29414504
chr10_29397983_29414473
chr10_29438671_29453304
chr10_29918932_30101651
chr10_30034981_30101556
chr10_30073034_30101833
chr10_30100933_30180132
chr10_30811382_30826137
chr10_30811721_30831746
chr10_43476496_43522494
chr10_43476552_43606847
chr10_43521524_43606964
chr10_43521692_43534182
chr10_43521855_43578134
chr10_44349396_44669618
chr10_44668379_44732960
chr10_44668756_44740989
chr10_44668773_44806908
chr10_44668804_44739818
chr10_51547501_51562345
chr10_61082673_61110653
chr10_62607653_62836131
chr10_62607689_62703275
chr10_62608166_62827265
chr10_63030837_63389250
chr10_63677785_63808890
chr10_65107846_65391319
chr10_65390058_65472573
chr10_65390380_65447669
chr10_69846734_69913889
chr10_71198812_71263453
chr10_71841333_71907264
chr10_76502828_76660277
chr10_76502840_76582162
chr10_79047293_79170509
chr10_79169646_79191588
chr10_79169805_79342976
chr10_80061547_80918528
chr10_80513854_80652594
chr10_80652041_80671898
chr10_80888038_80918872
chr10_80888199_80923262
chr10_88162632_88476240
chr10_92437999_92473297
chr10_93058171_93121209
chr10_94650650_94832053
chr10_94831292_95195322
chr10_95194673_95226127
chr10_95194867_102643766
chr10_99331048_99340637
chr10_105649566_105691989
chr10_106231979_106241192
chr10_112550404_112570494
chr10_115348823_115438739
chr10_115681323_115743412
chr10_115681516_115817427
chr10_115686799_115743078
chr10_115686894_115719021
chr10_115686897_115817494
chr10_115686916_115726944
chr10_115742193_115817514
chr10_115747984_115763932
chr10_117191291_117424818
chr10_117412874_117424832
chr10_117423945_117466184
chr10_117423951_117903357
chr10_117757484_117840363
chr10_123269423_123316552
chr10_125396063_125482080
chr10_125481039_125504149
chr10_125481098_125511486
chr10_125481184_125559217
chr10_125481207_125721165
chr10_125503163_125559200
chr10_127232198_127314079
chr10_127273138_127314010
chr10_127273263_127314853
chr10_127313064_127380018
chr10_127313075_127323489
chr10_127313150_127335404
chr10_127313492_127390709
chr10_127322474_127335577
chr10_127322529_127379931
chr10_128197624_128232916
chr10_128231926_128353402
chr10_132896945_132925339
chr11_395668_409066
chr11_1671198_1818451
chr11_1671567_1852377
chr11_1793524_1818337
chr11_1817440_1852431
chr11_1817508_2215143
chr11_1817532_1850279
chr11_1817547_1851033
chr11_1817621_2190905
chr11_1817793_2187124
chr11_1817882_2005224
chr11_2189561_2215230
chr11_2214171_2505113
chr11_2214255_3237168
chr11_16804780_16818689
chr11_16817999_16978485
chr11_16977974_17011499
chr11_16978066_17008692
chr11_16978198_76484202
chr11_17426991_17946557
chr11_17791223_17835260
chr11_17791307_17946914
chr11_20015899_20054022
chr11_20016390_20058451
chr11_20037103_20058497
chr11_34306091_34318576
chr11_44322147_44547184
chr11_46373665_46385850
chr11_65147249_65186473
chr11_65225850_65239961
chr11_66477322_66795576
chr11_66794577_66830373
chr11_66795023_66809672
chr11_66795387_69330299
chr11_67785578_67806299
chr11_68713839_69330682
chr11_69068809_69330736
chr11_69068917_69309256
chr11_69308934_69330736
chr11_69325185_69707042
chr11_69329639_69470224
chr11_69329675_69706965
chr11_69329808_69340154
chr11_69330004_69349549
chr11_69511379_69706827
chr11_69623340_69706954
chr11_69705974_69953021
chr11_69706148_70105431
chr11_69709023_69952739
chr11_70560340_70652299
chr11_70606031_71193099
chr11_70606076_70652735
chr11_70608473_70652518
chr11_70651651_71193089
chr11_72484060_72498129
chr11_72497223_72535419
chr11_72497457_72908645
chr11_72497616_72903658
chr11_72904985_72939566
chr11_76460759_76484293
chr11_76483380_77868053
chr11_76483386_76749942
chr11_76483704_76746789
chr11_76731032_76747056
chr11_77856469_77867975
chr11_77856472_77971768
chr11_77861536_77971447
chr11_77867050_77971869
chr11_77970769_78023760
chr11_77970807_77979940
chr11_77970908_78108086
chr11_78559686_78771889
chr11_78559769_78619181
chr11_86417268_86487573
chr11_86487353_86507192
chr11_100870149_101171022
chr11_100870628_100905447
chr11_100904620_101170513
chr11_100904624_101208111
chr11_101048952_101207587
chr11_101049065_101170828
chr11_101169688_101208220
chr11_101170034_101199332
chr11_101171234_101207619
chr11_101206469_101223186
chr11_101206514_101307872
chr11_101206531_101313129
chr11_114186419_117929192
chr11_116611406_116703586
chr11_116678719_116707517
chr11_116679128_116701008
chr11_116679338_116703508
chr11_116684256_116707153
chr11_116702781_117174359
chr11_117824003_117929084
chr11_117824009_117870815
chr11_119772077_119781348
chr11_120507989_120534456
chr11_120670196_120684178
chr11_131561900_131767621
chr12_567792_633750
chr12_622355_633927
chr12_6344398_6387961
chr12_6346430_6374633
chr12_8037350_8073016
chr12_8053022_8068746
chr12_25654245_25672119
chr12_31577049_31613441
chr12_31584417_31613464
chr12_31612637_31679710
chr12_31612724_31631991
chr12_46886050_46903414
chr12_46887354_46973941
chr12_46887424_46903433
chr12_52542292_53365960
chr12_52542449_52766166
chr12_52738201_52766218
chr12_52738254_53366021
chr12_53011151_53025785
chr12_53288706_53366303
chr12_53288873_53364173
chr12_54219013_54377663
chr12_54343380_54377653
chr12_64412551_64475552
chr12_69186722_69198314
chr12_73777376_74311136
chr12_75265553_75285350
chr12_75265650_75556404
chr12_88575672_88853355
chr12_89144198_89197456
chr12_89196525_89819391
chr12_89783628_89819341
chr12_97894184_97963002
chr12_97962212_98096291
chr12_101614787_101708509
chr12_103342538_103569983
chr12_103569149_103918759
chr12_103569245_103640508
chr12_103896944_103918795
chr12_105156899_105170172
chr12_115835826_115865133
chr12_115835921_116310700
chr12_116308116_116828878
chr12_116453207_116828742
chr12_116721488_116828806
chr12_116827870_116933753
chr12_116827877_116854511
chr12_116827885_116855846
chr12_116827899_116941429
chr12_116827947_117094134
chr12_116828009_116932654
chr12_116828032_116865691
chr12_116828326_122187345
chr12_116855299_116933454
chr12_116932803_116966419
chr12_119598066_119609501
chr12_119608797_119918162
chr12_121613534_121665536
chr12_122186394_123555067
chr12_123544510_123554840
chr12_123547222_123560979
chr12_124877266_124895683
chr12_132344967_132355178
chr12_132850349_133043403
chr13_23229124_23313076
chr13_23552972_23571678
chr13_30597255_30647355
chr13_34216609_34271447
chr13_39108909_39259501
chr13_39221159_39259472
chr13_39224051_39259525
chr13_40377104_40386823
chr13_41567661_41591896
chr13_41665634_41676686
chr13_46694359_46717901
chr13_69259900_69320290
chr13_82448508_82880300
chr13_82562084_82880409
chr13_82664852_82880426
chr13_82665123_82859595
chr13_82859011_82880381
chr13_98944978_99302898
chr13_98949851_99072853
chr13_98950161_99303316
chr13_99136449_99302806
chr13_104292814_104383404
chr13_104382544_104451936
chr13_107405404_107514175
chr13_109363470_109381428
chr13_109571429_110653102
chr13_109571433_110229260
chr13_109571478_109614383
chr13_113255716_113271638
chr13_113270630_113377925
chr13_113270673_113568786
chr13_113270741_113640471
chr13_113270749_113668379
chr13_113270754_113416783
chr13_113270837_113623686
chr13_113376968_113416539
chr13_113415919_113568419
chr13_113567489_113640629
chr13_113567502_113623859
chr13_113567590_113668390
chr13_113567860_113638358
chr13_113605937_113623756
chr13_113622769_113668367
chr13_113623185_113640648
chr13_114566846_114632031
chr13_114631421_114802413
chr14_22576595_22632722
chr14_22860207_22940778
chr14_50459403_50485673
chr14_51343219_51378068
chr14_57944534_57968406
chr14_59651783_59745345
chr14_59744495_59828424
chr14_65576816_65585481
chr14_65584759_65787996
chr14_67908880_67947292
chr14_67928154_67947358
chr14_68000164_68014555
chr14_68722242_69037117
chr14_68722324_68926326
chr14_68796742_68926046
chr14_68871074_69037371
chr14_68925458_69037582
chr14_68925459_68940426
chr14_68935034_69037270
chr14_69020386_69037509
chr14_69036486_69241572
chr14_69036503_69289772
chr14_71942357_71967809
chr14_74068606_74101096
chr14_74068675_74252202
chr14_74100384_74252062
chr14_74223016_74252068
chr14_74242066_74252387
chr14_75987380_76014416
chr14_77784144_77867165
chr14_77840370_77867244
chr14_90909526_90979129
chr14_90969283_90979293
chr14_91742460_91885035
chr14_91859252_91884914
chr14_93412341_93484377
chr14_93439915_93484319
chr14_93451168_93484322
chr14_93477693_93512113
chr14_93477838_93602376
chr14_93477900_93499979
chr14_93483325_93500005
chr14_93483399_93512208
chr14_93483439_93510448
chr14_93498915_93512003
chr14_94801017_95523311
chr14_95103026_95523049
chr14_95513292_95523393
chr14_95522548_95952348
chr14_95522556_95997423
chr14_95522599_96083576
chr14_95522828_100604135
chr14_97040936_97101428
chr14_97838078_97967124
chr14_97966343_97977133
chr14_99357281_99370356
chr14_100562581_100573628
chr14_100562680_100603847
chr14_100602978_100659632
chr14_101283626_101296359
chr14_104159525_104204016
chr14_104159549_104192668
chr14_106134570_106208173
chr15_22908043_22918615
chr15_39826274_39961265
chr15_39888232_39961284
chr15_39920079_39961046
chr15_39921489_39961014
chr15_39946692_39961226
chr15_39960405_40077309
chr15_39960830_40081640
chr15_42358590_42377180
chr15_50982278_51057802
chr15_50982593_51147514
chr15_50982616_51071029
chr15_51056930_51070963
chr15_53364183_53375519
chr15_53623358_53747986
chr15_53623777_53730734
chr15_53704517_53730858
chr15_63077850_63125102
chr15_63124184_63137959
chr15_63270181_63287800
chr15_63286976_63311595
chr15_63679889_63688399
chr15_64189086_64238256
chr15_64813826_64917045
chr15_64813931_64933068
chr15_67417953_67442972
chr15_70308377_70600926
chr15_70488684_70670965
chr15_70489027_70613884
chr15_70577405_70614021
chr15_70600277_70671098
chr15_70600301_70755797
chr15_70600322_70614268
chr15_70600568_70616648
chr15_70613190_70755688
chr15_70613341_70671037
chr15_70616178_70671006
chr15_70670220_70755945
chr15_71371428_71389628
chr15_71375921_71389510
chr15_71375932_71397400
chr15_71388538_71397730
chr15_73987844_74002868
chr15_74002177_74074020
chr15_74002209_74180134
chr15_74002220_74020532
chr15_74002231_74233458
chr15_74002347_74035966
chr15_74303068_74317180
chr15_75063049_75110306
chr15_75109829_75121887
chr15_79243049_87131736
chr15_89651832_89682701
chr15_89651834_89673629
chr15_89651905_89665316
chr15_89658729_89683409
chr15_89672747_89683153
chr15_89984207_89994385
chr15_90370928_90381183
chr15_93179667_93189415
chr15_93188433_93289850
chr15_94572792_94621956
chr15_96326216_96438269
chr15_96437721_96647008
chr15_96438605_96455501
chr15_96454455_96647080
chr15_96454948_96544988
chr15_99292112_99397886
chr15_99292155_99307166
chr15_99292414_99440692
chr16_366529_377749
chr16_1337488_1347601
chr16_2379683_2390184
chr16_4163323_4202926
chr16_4192148_4202936
chr16_4201923_4419674
chr16_4418745_4667061
chr16_11355583_11457708
chr16_15583232_16196049
chr16_16194998_16222025
chr16_17389137_17398954
chr16_23090554_23160539
chr16_23090698_23149827
chr16_23148910_23160526
chr16_23149050_23552228
chr16_23149057_23386547
chr16_23164487_23386828
chr16_25051592_25131635
chr16_29301965_29322931
chr16_33883354_33896105
chr16_34815853_34876591
chr16_53079091_53133899
chr16_53088307_53133832
chr16_53766049_54458650
chr16_53766050_53810109
chr16_53766186_54460236
chr16_53766400_54119961
chr16_54119113_54129245
chr16_56663385_56674248
chr16_56894748_56903767
chr16_65772928_66329469
chr16_68036102_68099463
chr16_68271394_68362512
chr16_68741479_68769381
chr16_72946950_72964068
chr16_72947375_72979101
chr16_72963086_72979128
chr16_72963383_72987161
chr16_72963412_73049813
chr16_79019482_79072181
chr16_79071552_79206291
chr16_79205487_79239000
chr16_81872418_83981208
chr16_82117334_82171478
chr16_82138879_82171398
chr16_83945790_83981082
chr16_83960604_83981073
chr16_83961349_83980853
chr16_84682709_84758816
chr16_85180666_85322069
chr16_85180704_85340403
chr16_85180919_85323184
chr16_85180956_85500137
chr16_85321477_85340499
chr16_85321678_85500236
chr16_85328566_85340356
chr16_85339463_85500300
chr16_85339500_85525664
chr16_85339517_85384289
chr16_85339606_85356202
chr16_85339719_85554670
chr16_85345289_85500208
chr16_85355533_85500315
chr16_85482291_85500256
chr16_85499277_85555230
chr16_85499410_85526093
chr16_86899485_87034229
chr16_86934811_87034219
chr16_86964630_87034324
chr16_87812635_87824189
chr16_87812683_87868726
chr16_87823057_87868759
chr16_87823211_87841261
chr16_87823584_87887579
chr16_87823632_87894797
chr16_87840196_87868819
chr16_88989902_89003150
chr16_88993556_89003244
chr16_88994624_89041771
chr16_88994815_89120377
chr17_1849275_1915508
chr17_4151402_4438279
chr17_4436807_4479720
chr17_4437353_4582050
chr17_4478868_4582111
chr17_6579387_6590096
chr17_15081140_15563684
chr17_16981643_16991337
chr17_17686202_17718902
chr17_26824759_26864666
chr17_26826622_26864501
chr17_26851984_26864857
chr17_26853023_26864564
chr17_38463050_38479155
chr17_38467242_38479147
chr17_38478254_38605520
chr17_38478363_38712250
chr17_38604542_38706206
chr17_38604588_38630083
chr17_38604633_38712343
chr17_38604634_38739114
chr17_38604735_38844220
chr17_38690536_38732929
chr17_38705204_38733122
chr17_38708432_38732751
chr17_38711420_38733014
chr17_38731979_38857899
chr17_38732333_39572761
chr17_38843400_38858005
chr17_41771533_41838388
chr17_42988228_43121171
chr17_43120214_43207704
chr17_45750672_45764905
chr17_45750780_45771137
chr17_48241352_48394939
chr17_48344211_48395291
chr17_48384764_48394903
chr17_48862211_56717592
chr17_48862299_48922192
chr17_48862312_49022168
chr17_48981916_49022391
chr17_55244304_55420780
chr17_55346625_55453835
chr17_55346689_55420794
chr17_55347045_55435659
chr17_55419911_55449781
chr17_55419950_55435988
chr17_55419954_55454739
chr17_55419960_55911969
chr17_55420030_55509499
chr17_55420291_70614752
chr17_55434359_55453773
chr17_55911203_55977887
chr17_55911203_55934784
chr17_56716715_72757411
chr17_56716763_59801321
chr17_56716796_56771658
chr17_56716879_56764620
chr17_59476355_59800945
chr17_59800134_59917039
chr17_59800328_59940266
chr17_59926184_59937450
chr17_60095615_60188591
chr17_60212531_61039548
chr17_61512842_61531051
chr17_62151128_62209447
chr17_63156678_63191440
chr17_64929214_64949052
chr17_64948447_65554003
chr17_65407329_65464177
chr17_65407342_65487629
chr17_65486997_65554506
chr17_70613839_70637122
chr17_72754102_72767312
chr17_72756464_72766578
chr17_72756598_72770225
chr17_72756608_72767537
chr17_76567072_77016843
chr17_80479543_80572796
chr17_80571758_80847196
chr17_80846977_81025923
chr17_81128461_81138095
chr18_346666_13540400
chr18_13425598_13540388
chr18_20426935_20452233
chr18_21206962_21303170
chr18_21209144_21303262
chr18_21302388_60909045
chr18_28472776_28493096
chr18_37102958_37200739
chr18_42309643_42412220
chr18_42378395_42412331
chr18_42411705_42420592
chr18_42922147_42939888
chr18_42939122_42947948
chr18_43208641_43439453
chr18_43246139_43383195
chr18_43373169_43383264
chr18_43382304_43694393
chr18_43382343_43439321
chr18_43693530_43956477
chr18_43693585_43854145
chr18_45650144_46517563
chr18_46074378_46517806
chr18_46500663_46510039
chr18_46500671_46517880
chr18_46508934_46518050
chr18_46509080_46523902
chr18_46509090_46548584
chr18_46509181_60922551
chr18_46516784_46548632
chr18_46523068_46548551
chr18_47900830_48138550
chr18_54808774_54910215
chr18_55382882_55461770
chr18_55395362_55461782
chr18_60103900_60909387
chr18_60799429_60909183
chr18_60799776_60823445
chr18_60822580_60909311
chr18_60853940_60909379
chr18_60888174_60909365
chr18_60892927_60909146
chr18_60898162_60927348
chr18_60908263_60922693
chr18_60908308_60927788
chr18_60908319_60933145
chr18_60908552_60925223
chr19_1166511_1182378
chr19_1166805_1185896
chr19_1181327_1259913
chr19_1181412_1208646
chr19_1185320_1254060
chr19_1185356_1208562
chr19_2488915_2576786
chr19_2488971_2579758
chr19_2524704_2576894
chr19_2524766_2579713
chr19_2535263_2576641
chr19_2579276_2588639
chr19_4970505_4992674
chr19_4976106_4992717
chr19_10596215_10613105
chr19_10597044_10613195
chr19_15590092_15600138
chr19_16045482_16114838
chr19_16045700_16087328
chr19_16086389_16114791
chr19_18943555_19110952
chr19_19062199_19110923
chr19_19660297_19706825
chr19_31177966_31189986
chr19_31189506_31204306
chr19_34370410_34577166
chr19_38789246_38812923
chr19_38789641_39205579
chr19_39173858_39205582
chr19_39620754_39642257
chr19_39620777_39900705
chr19_39624651_39641826
chr19_40732755_40756094
chr19_40971676_40986632
chr19_41403893_41427721
chr19_41426562_41558773
chr19_47561683_47599777
chr19_47561735_47585046
chr19_47584159_47599979
chr19_47599398_47611244
chr19_52281378_52311134
chr19_55000393_55027015
chr2_260542_567276
chr2_554882_567508
chr2_567029_579553
chr2_7157446_7172658
chr2_10897264_10918173
chr2_10897607_10914408
chr2_11634419_11680221
chr2_11638303_11680520
chr2_11638361_11671799
chr2_11638393_11665186
chr2_11638395_11673402
chr2_11638806_11653410
chr2_11642436_11673109
chr2_11642494_11671774
chr2_11643429_11673099
chr2_11664281_11680261
chr2_11670794_11680538
chr2_11679678_11758655
chr2_14318984_14410791
chr2_15782184_15907129
chr2_15906229_16688285
chr2_15906508_16813331
chr2_20155433_20272055
chr2_20271401_20294859
chr2_28440903_28600588
chr2_33170888_33295845
chr2_33294991_33417799
chr2_38303207_38324052
chr2_38478312_38501946
chr2_39132712_39408044
chr2_39181130_39408039
chr2_39407182_39444610
chr2_42237710_42263633
chr2_42569335_42594147
chr2_42569404_43016593
chr2_42593150_43016529
chr2_42978605_43016717
chr2_43953027_43969151
chr2_45979745_46362239
chr2_47433190_208995065
chr2_65133841_65527936
chr2_70203496_70224989
chr2_70205315_70225417
chr2_70609258_70844013
chr2_96406055_114140465
chr2_97630118_97726177
chr2_100147592_100253797
chr2_100147728_100226948
chr2_100190136_100253901
chr2_100190256_100226862
chr2_100190342_100234953
chr2_100217748_100253496
chr2_100225923_100253814
chr2_100226254_100234957
chr2_100233720_100253769
chr2_100252850_100673558
chr2_100252907_100885187
chr2_100252944_100678844
chr2_100253178_100684024
chr2_100253198_100684697
chr2_100672616_100683954
chr2_100884167_100939355
chr2_106003289_106139417
chr2_106007411_106139620
chr2_113916765_113934628
chr2_121071304_121609381
chr2_121161761_121180390
chr2_121323120_121823223
chr2_121697710_122745637
chr2_121822562_121892883
chr2_133057287_154965433
chr2_133339765_133642066
chr2_133339837_133370780
chr2_134250271_134262954
chr2_139179031_139193840
chr2_149351415_149365736
chr2_157393735_157760075
chr2_157759681_157791165
chr2_159579726_159599929
chr2_159583523_159599868
chr2_159920246_159976669
chr2_159956094_159968383
chr2_159967553_159976730
chr2_164696692_164713936
chr2_171094937_171164317
chr2_171094966_171173437
chr2_171094981_171133957
chr2_171095177_171122888
chr2_171121670_171133997
chr2_171121682_171164144
chr2_171163494_171232614
chr2_174631427_174837465
chr2_174631460_174851000
chr2_174631726_174705480
chr2_174836814_174851013
chr2_178385374_178400209
chr2_180443407_180511849
chr2_180445162_180512194
chr2_186094342_186258552
chr2_191650677_216845006
chr2_193302793_193316026
chr2_201153048_201165642
chr2_202813928_202850601
chr2_216831075_216847910
chr2_216847010_216878793
chr2_217957085_218253308
chr2_218196074_218253060
chr2_218231315_218253437
chr2_220264659_220343839
chr2_226480144_226512094
chr2_226548772_226707963
chr2_237519889_237950522
chr2_237519930_237727541
chr2_237519942_237641237
chr2_237640508_237950575
chr2_237726885_237935029
chr2_237726941_237950542
chr2_237875586_237950500
chr2_237895208_237950541
chr2_237949702_237984900
chr2_237949707_237962411
chr2_238404799_238467895
chr2_238418418_238468257
chr20_415058_426407
chr20_809347_884702
chr20_4090021_4117802
chr20_4090186_4115804
chr20_4090397_4119249
chr20_4116961_4143236
chr20_16508488_16522442
chr20_17875517_17890916
chr20_19224858_19264743
chr20_19263840_19297806
chr20_19263886_19562753
chr20_19264213_19765277
chr20_23318135_23338940
chr20_24237874_24631249
chr20_24630253_24641216
chr20_24630371_24753931
chr20_25519449_25534819
chr20_30260453_30629146
chr20_30575507_30629131
chr20_32902029_32938429
chr20_33846128_33865542
chr20_34614850_34671784
chr20_35153395_35216319
chr20_35897913_35908463
chr20_36688296_36774055
chr20_42765973_42810968
chr20_45769602_54157841
chr20_45788209_62288891
chr20_46618346_46705117
chr20_46702883_46734934
chr20_46704491_46787387
chr20_46704499_47189241
chr20_46704523_52740804
chr20_46786620_47189347
chr20_46923945_47189417
chr20_47088811_47189298
chr20_47088859_47137754
chr20_47090605_47189071
chr20_47110365_47189008
chr20_47187968_47481963
chr20_47188430_47214629
chr20_47188468_47315013
chr20_47188491_47538906
chr20_47188693_49344543
chr20_47273723_47481641
chr20_47302378_47481838
chr20_47302448_47315265
chr20_47302789_47322508
chr20_47314002_47481953
chr20_47321613_47481897
chr20_47350914_47481854
chr20_47419890_47481905
chr20_47421078_47481698
chr20_47480654_50004315
chr20_47480658_52740560
chr20_47480908_47492484
chr20_47481002_49344561
chr20_47481062_47539055
chr20_48505523_48693825
chr20_48505624_48599120
chr20_48598271_48693770
chr20_48684654_48759708
chr20_48684675_48693836
chr20_48692977_48703239
chr20_49273547_62297369
chr20_49294657_49344652
chr20_49343603_49381407
chr20_49343648_52766219
chr20_49343665_52812125
chr20_49343668_49361398
chr20_49343668_52740769
chr20_49343940_55733200
chr20_49380375_52740513
chr20_50004028_50016661
chr20_52224570_52765883
chr20_52278094_52766265
chr20_52278395_52341970
chr20_52596225_52744250
chr20_52596227_52740669
chr20_52599260_52766240
chr20_52599284_52812445
chr20_52599528_52740811
chr20_52701308_52812435
chr20_52703386_52744308
chr20_52715770_52766276
chr20_52715773_52740688
chr20_52715810_52812460
chr20_52715941_52743946
chr20_52718555_52740855
chr20_52718651_52812494
chr20_52720206_52766295
chr20_52720208_52812486
chr20_52720260_52740818
chr20_52724485_52766249
chr20_52726556_52741022
chr20_52726821_52812243
chr20_52739717_52812669
chr20_52739738_52766400
chr20_52739905_52768949
chr20_52739970_52814111
chr20_52740207_55838368
chr20_52743021_52766396
chr20_52743278_52812581
chr20_52755942_52812184
chr20_52764733_52812641
chr20_52765360_55838820
chr20_52765423_52814306
chr20_52765761_52913871
chr20_55288492_55334245
chr20_55309943_55334508
chr20_55310112_55512226
chr20_55333488_55494890
chr20_55333536_55530448
chr20_55333537_55364066
chr20_55333562_55465832
chr20_55333640_55404975
chr20_55333792_55512270
chr20_55464771_55494516
chr20_55465113_55512288
chr20_55494394_55512238
chr20_56555657_56584633
chr20_56561347_56630517
chr20_62477586_62496042
chr21_16235351_16583245
chr21_16375401_16583233
chr21_16375495_16959820
chr21_16377344_16546065
chr21_16377369_16505720
chr21_16377371_16959802
chr21_16377411_16572593
chr21_16377438_16583155
chr21_16504811_16545664
chr21_16504814_16959492
chr21_16504891_16583395
chr21_16545040_16583228
chr21_16545059_16959876
chr21_16545099_16572580
chr21_16571538_16583133
chr21_16579850_16959754
chr21_16582142_16920395
chr21_16582221_16959791
chr21_16582236_16715556
chr21_16582443_16817103
chr21_16714779_16817212
chr21_16919441_16959755
chr21_32879584_32902329
chr21_36106790_36137089
chr21_37565270_37608034
chr21_38639893_38819487
chr21_38639908_38738956
chr21_41095147_41357415
chr21_41356905_41697108
chr21_41696127_41759126
chr21_41696159_41712931
chr21_41696431_41711725
chr21_41696509_41755339
chr21_41712061_41755454
chr21_42694078_43026286
chr21_42901965_43026390
chr21_42922817_43026289
chr21_42954649_43026290
chr21_43025596_43797076
chr21_43479894_43797046
chr21_43479895_43527092
chr21_43783350_43796825
chr21_43786152_43797100
chr21_43796430_43811402
chr21_44817995_44830022
chr21_44829431_44850639
chr21_45595680_45617060
chr21_45595936_45661271
chr21_46474464_46493764
chr21_46739981_46806943
chr21_46749747_46807209
chr21_46806431_46836928
chr21_46835983_46848282
chr21_47325937_47336761
chr22_21241399_21271787
chr22_21241608_21425440
chr22_21261426_21271420
chr22_23251853_23296354
chr22_24747696_24922458
chr22_24748130_24789309
chr22_29209433_29219519
chr22_29209458_29220119
chr22_29773835_29914007
chr22_29781329_29914020
chr22_29794482_29914018
chr22_29877422_29914005
chr22_29878444_29913767
chr22_30194623_30213290
chr22_30686791_30932929
chr22_37585162_37594408
chr22_39866355_39879434
chr22_39955111_40050185
chr22_43106999_43131086
chr22_43787026_43796535
chr22_46861458_46888448
chr3_726576_11026463
chr3_4783038_4792446
chr3_8359495_8372209
chr3_14243502_14298696
chr3_14245976_14298660
chr3_14246023_14307354
chr3_14297780_14307418
chr3_14297897_14455641
chr3_14306471_14455003
chr3_15334053_15429270
chr3_16458687_16529246
chr3_47952012_111085759
chr3_50164487_50302879
chr3_53552367_53585902
chr3_54375117_54388811
chr3_57063408_57076085
chr3_58027011_58083180
chr3_61674112_61794178
chr3_61693461_61794222
chr3_61793393_62163286
chr3_61793435_61849831
chr3_63899248_63919064
chr3_63906000_63919257
chr3_64041892_64143476
chr3_65910626_65950559
chr3_65910705_65939620
chr3_71114259_71160675
chr3_71159686_71434132
chr3_71159686_71258430
chr3_72751352_72796348
chr3_87382312_87417413
chr3_95635008_95707184
chr3_106329609_106400270
chr3_107544235_107705775
chr3_107544457_107718977
chr3_107545201_107706058
chr3_107705145_107719120
chr3_107705422_107725392
chr3_116743994_116764998
chr3_116764530_116953109
chr3_124505491_124553222
chr3_129381513_129413814
chr3_140646297_140660911
chr3_148609452_189399923
chr3_149956188_150455773
chr3_149958256_150455352
chr3_150071761_150087193
chr3_150440150_150455819
chr3_150440299_150563139
chr3_150454689_150563110
chr3_150454885_150492178
chr3_150454948_150476226
chr3_150454963_150475005
chr3_150455149_150466660
chr3_150474254_150562938
chr3_153915381_153937187
chr3_156259679_156392305
chr3_156260069_156356125
chr3_156260163_156530957
chr3_156260526_156392419
chr3_156355218_156392481
chr3_156355498_156530958
chr3_156530062_156658529
chr3_160990168_161140312
chr3_160990169_161058124
chr3_161057269_161130247
chr3_164097708_164353241
chr3_164097709_164242452
chr3_164097731_164155422
chr3_164154966_164353197
chr3_168588335_168675401
chr3_168671267_168802208
chr3_168801379_168823643
chr3_170038150_170062268
chr3_170052375_170061956
chr3_170209252_190177512
chr3_171859810_171874748
chr3_174844594_174987458
chr3_174844877_174855082
chr3_174986909_175404090
chr3_184315616_184368146
chr3_186478016_186491203
chr3_187753947_188209923
chr3_188000807_188209899
chr3_189176053_189561176
chr3_189560095_189663307
chr3_193552184_193588763
chr3_193552392_193597842
chr3_193554270_193598412
chr3_193554581_193589195
chr3_193554959_193877147
chr3_193587894_193877400
chr3_193587933_193639819
chr3_193587937_194033991
chr3_193587949_193598306
chr3_193588041_193718466
chr3_193589785_193877324
chr3_193596991_193721450
chr3_193597017_193877465
chr3_193597031_194033824
chr3_193597070_193640343
chr3_193597095_193625163
chr3_193597125_194064004
chr3_193597368_193868948
chr3_193638967_193877354
chr3_193639909_193877383
chr3_193858733_193877303
chr3_193867905_193877344
chr3_193876458_193980037
chr3_193876471_194064005
chr3_193876482_194042429
chr3_193876489_194033907
chr3_193876524_193927172
chr3_193876539_194215680
chr3_194751187_194815630
chr3_194814613_194826578
chr4_1239019_1557017
chr4_2888603_2939073
chr4_6111800_6417690
chr4_6345418_6417790
chr4_6385362_6417720
chr4_15964252_16010822
chr4_15964280_15993439
chr4_15964360_16004642
chr4_17546441_17703131
chr4_17697290_17789647
chr4_17702257_17789612
chr4_17976181_164737515
chr4_23802609_121273864
chr4_37456160_37482829
chr4_37473369_37482914
chr4_40202165_40365969
chr4_40266391_40365765
chr4_40365105_40553614
chr4_40365190_40551037
chr4_48854871_48964287
chr4_55452869_55709111
chr4_55708346_55828429
chr4_68794052_69051709
chr4_68794060_68905079
chr4_77484338_77533235
chr4_77491017_77533097
chr4_79169550_79231892
chr4_87855469_88042897
chr4_99426509_99609932
chr4_99426574_99495327
chr4_99426718_99583134
chr4_101626323_101701932
chr4_105817547_106038686
chr4_105817561_105826668
chr4_105817823_106047973
chr4_105817855_105892868
chr4_105825768_105892988
chr4_105828920_106038659
chr4_105892428_106048149
chr4_106038156_106047870
chr4_115108376_115228397
chr4_115108944_115248206
chr4_116457976_183578621
chr4_125894962_126053415
chr4_125898956_126053699
chr4_126340837_126444891
chr4_139818756_139832471
chr4_139831651_139949723
chr4_140586834_140598683
chr4_140597824_141171994
chr4_140762886_140772788
chr4_140770216_141171870
chr4_140770266_140797238
chr4_140796585_141171580
chr4_141171022_141181996
chr4_143536310_143958197
chr4_143920733_143958152
chr4_146024840_171404276
chr4_146024840_177497536
chr4_146657447_146857439
chr4_146660640_146858386
chr4_153629073_153643948
chr4_169408632_169423095
chr4_169408704_169613363
chr4_169422255_169613390
chr4_169598044_169613473
chr4_169600660_169613442
chr4_169612465_169841490
chr4_186431723_186559470
chr4_186434703_186457044
chr4_186434788_186559179
chr5_14807486_14865028
chr5_16588651_16627384
chr5_19734918_19885534
chr5_20456970_20502545
chr5_32094099_32145340
chr5_44538904_44569227
chr5_53951713_54117777
chr5_55646312_55965615
chr5_60464543_60601074
chr5_60600204_60917327
chr5_60916679_60941570
chr5_66511250_66531177
chr5_66511662_66532164
chr5_67787981_67842009
chr5_70975945_71044792
chr5_77053144_77071705
chr5_77126688_143126563
chr5_82682531_82769409
chr5_82682636_82860172
chr5_82768544_82859688
chr5_95007830_95064691
chr5_95007934_95034707
chr5_95033685_95065036
chr5_95033757_95064109
chr5_95047903_95064037
chr5_99983045_100117742
chr5_99983058_100700904
chr5_99983062_100091412
chr5_102744962_102780481
chr5_104952188_105577886
chr5_104955261_105577827
chr5_105207681_105577841
chr5_105577079_106154767
chr5_116822796_117346259
chr5_117345254_117475858
chr5_117345372_117358341
chr5_117345575_118112029
chr5_122184568_122205596
chr5_122184632_122194439
chr5_122184965_122459786
chr5_122188162_122205576
chr5_122459304_122491634
chr5_127316343_127373541
chr5_128513076_128577990
chr5_128577126_128691517
chr5_128690899_128856535
chr5_131590024_131613721
chr5_131714002_131763313
chr5_131714023_132585631
chr5_132385046_132586051
chr5_132584698_132622230
chr5_132584713_132628332
chr5_132585066_132601350
chr5_132585106_133373567
chr5_133356181_133373527
